Repository: daniilpashin/ColoredVK
Catalog: prefs/Resources/*.lproj/ColoredVK_Config.strings
Languages: ru

# COLOR
source: Select color
ru: Выбрать цвет

# BAR_COLOR
source: Navigation bar color
ru: Изменить бар навигации

# BAR_BUTTONS_COLOR
source: Navigation bar buttons color
ru: Цвет кнопок в баре навигации

source: Background color
ru: Изменить фон

# WRITE_LINE_COLOR
source: Cursor color
ru: Цвет курсора

# SB_COLOR
source: Status bar color
ru: Изменить цвет статус бара

# ENABLED_IMAGE
source: Image instead of color
ru: Изображ. вместо цвета

# IMAGE
source: Select image
ru: Выбрать изображение

# ADV_BAR
source: Advanced settings
ru: Доп. настройки

# BLACK_KB
source: Black keyboard
ru: Чёрная клавиатура

source: Navigation bar
ru: Бар навигации

source: Toolbar
ru: Нижний бар навигации (тулбар)

source: Toolbar color
ru: Изменить цвет тулбара

# SELECT_FG_COLOR
source: Foreground color
ru: Передний цвет

# SELECT_BG_COLOR
source: Background color
ru: Фоновый цвет

source: Other
ru: Другое

# SHOW_BAR
source: Always show nav bar
ru: Всегда показывать бар
